/* Localized versions of Info.plist keys */

CFBundleName = "Software Update";
NSHumanReadableCopyright = "Copyright © 2000-2009 Apple Inc. All rights reserved.";
NSPrefPaneIconLabel = "Software\nUpdate";
